Repository: isopen-io/meeshy
Catalog: packages/MeeshySDK/Sources/MeeshyUI/Resources/Localizable.xcstrings
Source language: fr
Languages: ar, it

# voiceProfile.manage.deleteMessage
source: Cette action supprimera definitivement votre profil vocal, tous vos echantillons et revoquera votre consentement. Cette action est irreversible (RGPD).
ar: سيحذف هذا الإجراء ملفك الصوتي وجميع عيّناتك نهائيًا، وسيلغي موافقتك. وهو إجراء لا رجعة فيه (اللائحة العامة لحماية البيانات).
it: Questa azione eliminerà definitivamente il tuo profilo vocale e tutti i tuoi campioni, e revocherà il tuo consenso. È irreversibile (GDPR).

# voiceProfile.manage.deleteTitle
source: Supprimer le profil vocal ?
ar: حذف الملف الصوتي؟
it: Eliminare il profilo vocale?

# voiceProfile.manage.gdprNotice
source: Conforme au RGPD - Vos donnees vocales seront definitivement supprimees de nos serveurs.
ar: متوافق مع اللائحة العامة لحماية البيانات — ستُحذف بياناتك الصوتية نهائيًا من خوادمنا.
it: Conforme al GDPR — I tuoi dati vocali saranno eliminati definitivamente dai nostri server.

# voiceProfile.manage.noSamples
source: Aucun echantillon enregistre
ar: لا توجد عيّنات مسجّلة
it: Nessun campione registrato

# voiceProfile.manage.quality
source: Qualite
ar: الجودة
it: Qualità

# voiceProfile.manage.sample
source: Echantillon
ar: عيّنة
it: Campione

# voiceProfile.manage.samples
source: Echantillons
ar: العيّنات
it: Campioni

# voiceProfile.manage.samplesHeader
source: ECHANTILLONS VOCAUX
ar: العيّنات الصوتية
it: CAMPIONI VOCALI

# voiceProfile.manage.title
source: Profil vocal
ar: الملف الصوتي
it: Profilo vocale

# voiceProfile.manage.totalDuration
source: Duree totale
ar: المدة الإجمالية
it: Durata totale

# voiceProfile.processing.description
source: Vos echantillons sont en cours de traitement. Cela peut prendre quelques minutes.
ar: تجري معالجة عيّناتك. قد يستغرق ذلك بضع دقائق.
it: I tuoi campioni sono in fase di elaborazione. Potrebbero volerci alcuni minuti.

# voiceProfile.processing.title
source: Creation du profil vocal...
ar: جارٍ إنشاء الملف الصوتي...
it: Creazione del profilo vocale...

# voiceProfile.recording.createProfile
source: Creer le profil vocal
ar: إنشاء الملف الصوتي
it: Crea il profilo vocale

# voiceProfile.recording.description
source: Lisez le texte ci-dessous a voix haute. Enregistrez au moins 3 echantillons de 10 secondes chacun.
ar: اقرأ النص أدناه بصوت عالٍ. سجّل 3 عيّنات على الأقل مدة كل منها 10 ثوانٍ.
it: Leggi ad alta voce il testo qui sotto. Registra almeno 3 campioni da 10 secondi ciascuno.

# voiceProfile.recording.languagePicker
source: Langue d'enregistrement
ar: لغة التسجيل
it: Lingua di registrazione

# voiceProfile.recording.min_duration
source: min %lld s
ar: %lld ث كحد أدنى

# voiceProfile.recording.readAloud
source: Lisez ce texte a voix haute
ar: اقرأ هذا النص بصوت عالٍ
it: Leggi questo testo ad alta voce

# voiceProfile.recording.sample
source: Échantillon %lld
ar: العينة %lld
it: Campione %lld

# voiceProfile.recording.title
source: Enregistrez votre voix
ar: سجّل صوتك
it: Registra la tua voce

# voiceProfile.status.active
source: Profil actif
ar: ملف نشط
it: Profilo attivo

# voiceProfile.status.expired
source: Expire
ar: منتهٍ
it: Scaduto

# voiceProfile.status.failed
source: Erreur
ar: خطأ
it: Errore

# voiceProfile.status.noProfile
source: Aucun profil
ar: لا يوجد ملف
it: Nessun profilo

# voiceProfile.status.pending
source: En attente
ar: قيد الانتظار
it: In attesa

# voiceProfile.status.processing
source: En traitement...
ar: قيد المعالجة...
it: In elaborazione...

# voiceProfile.subtitle.active
source: Votre voix est utilisee pour les traductions audio
ar: يُستخدم صوتك في الترجمات الصوتية
it: La tua voce è usata per le traduzioni audio

# voiceProfile.subtitle.expired
source: Enregistrez de nouveaux echantillons
ar: سجّل عيّنات جديدة
it: Registra nuovi campioni

# voiceProfile.subtitle.failed
source: Le traitement a echoue, reessayez
ar: فشلت المعالجة، أعِد المحاولة
it: L'elaborazione non è riuscita, riprova

# voiceProfile.subtitle.noProfile
source: Creez un profil vocal pour activer le clonage
ar: أنشئ ملفًا صوتيًا لتفعيل الاستنساخ
it: Crea un profilo vocale per attivare la clonazione

# voiceProfile.subtitle.pending
source: En attente de traitement
ar: في انتظار المعالجة
it: In attesa di elaborazione

# voiceProfile.subtitle.processing
source: Vos echantillons sont en cours de traitement
ar: تجري معالجة عيّناتك
it: I tuoi campioni sono in fase di elaborazione

# voiceProfile.wizard.close
source: Fermer
ar: إغلاق
it: Chiudi

# voiceProfile.wizard.errorTitle
source: Erreur
ar: خطأ
it: Errore

# voiceProfile.wizard.ok
source: OK
ar: حسنًا

# voiceProfile.wizard.title
source: Profil vocal
ar: الملف الصوتي
it: Profilo vocale

# story.canvas.a11y.location
source: Lieu
ar: موقع
it: Luogo

# story.composer.editSlide
source: Modifier
ar: تعديل
it: Modifica

# story.composer.a11y.compositionCount.one
source: 1 objet
ar: عنصر واحد
it: 1 oggetto

# story.composer.a11y.compositionCount.many
source: %lld objets
ar: %lld عناصر
it: %lld oggetti

# story.composer.a11y.composition
source: Story, %1$@ : %2$@
ar: قصة، %1$@: %2$@

# story.composer.a11y.publishStarted
source: Publication de la story lancée
ar: بدأ نشر القصة
it: Pubblicazione della storia avviata

# story.composer.hideTools
source: Masquer les outils
ar: إخفاء الأدوات
it: Nascondi gli strumenti

# presence.lastSeen.minutes
source: Vu il y a %lldmin
ar: شوهد قبل %lld دقيقة
it: Visto %lldmin fa

# presence.lastSeen.hours
source: Vu il y a %lldh
ar: شوهد قبل %lld ساعة
it: Visto %lldh fa

# presence.lastSeen.days
source: Vu il y a %lldj
ar: شوهد قبل %lld يوم
it: Visto %lldg fa

# story.mention.add.a11y
source: Mentionner une personne dans la story
ar: الإشارة إلى شخص في القصة
it: Menzionare qualcuno nella storia

# story.mention.title
source: Mentionner
ar: إشارة
it: Menzionare

# story.mention.search
source: Rechercher une personne…
ar: ابحث عن شخص…
it: Cerca una persona…

# mention.suggestions.empty
source: Aucune personne trouvée
ar: لم يُعثر على أحد
it: Nessuna persona trovata

# mention.suggestions.a11y.mention
source: Mentionner
ar: إشارة
it: Menzionare

# reference.mode.inline
source: Insérer dans le texte
ar: إدراج في النص
it: Inserisci nel testo

# reference.mode.pinned
source: Poser un badge
ar: وضع شارة
it: Aggiungi un badge

# reference.mode.note
source: Référencer
ar: الإشارة إلى
it: Fai riferimento

# reference.mode.silent
source: Notifier seulement
ar: الإخطار فقط
it: Notifica soltanto

# reference.note.prefix
source: Avec
ar: مع
it: Con

# reference.note.viewerTagged
source: Vous êtes référencé·e ici
ar: تمت الإشارة إليك هنا
it: Sei stato/a taggato/a qui

# reference.sheet.title
source: Mentionner
ar: الإشارة
it: Menziona

# reference.sheet.alreadyReferenced
source: Déjà référencé
ar: تمت الإشارة إليه بالفعل
it: Già referenziato

# reference.sheet.contacts
source: Contacts
ar: جهات الاتصال
it: Contatti

# reference.audienceWarning
source: Cette personne pourra voir ce contenu même hors de l'audience choisie
ar: سيتمكن هذا الشخص من رؤية هذا المحتوى حتى خارج الجمهور المختار
it: Questa persona potrà vedere questo contenuto anche al di fuori del pubblico scelto

# reference.row.count
source: %lld personnes
ar: %lld شخص
it: %lld persone

# story.timeline.inspector.followSlide
source: Suivre la slide
ar: متابعة الشريحة
it: Segui la slide

# story.timeline.inspector.followSlide.hint
source: Remet la fenêtre du clip à zéro : il suit de nouveau la durée de la slide
ar: يعيد ضبط نافذة المقطع: يتابع من جديد مدة الشريحة
it: Ripristina la finestra della clip: torna a seguire la durata della slide

# composer.element.language
source: Langue de l'élément
ar: لغة العنصر
it: Lingua dell'elemento

# sticker.tab.emoji
source: Emoji
ar: إيموجي

# sticker.tab.love
source: Amour
ar: حب
it: Amore

# sticker.tab.time
source: Heure
ar: الوقت
it: Ora

# sticker.tab.weather
source: Météo
ar: الطقس
it: Meteo

# sticker.tab.place
source: Lieu
ar: مكان
it: Luogo

# sticker.template.unknown
source: Décoration
ar: زخرفة
it: Decorazione

# sticker.place.empty
source: Aucun lieu trouvé autour de vous
ar: لم يُعثر على أي مكان حولك
it: Nessun luogo trovato vicino a te

# sticker.template.location.pill
source: Pastille
ar: شارة
it: Pastiglia

# sticker.template.location.postcard
source: Carte postale
ar: بطاقة بريدية
it: Cartolina

# sticker.template.location.ticket
source: Étiquette
ar: بطاقة
it: Etichetta

# sticker.template.location.stamp
source: Timbre
ar: طابع
it: Francobollo

# sticker.template.location.compass
source: Boussole
ar: بوصلة
it: Bussola

# sticker.template.location.marquee
source: Enseigne
ar: لافتة
it: Insegna

# sticker.template.time.digital
source: Heure numérique
ar: ساعة رقمية
it: Ora digitale

# sticker.template.time.analog
source: Cadran
ar: ساعة
it: Quadrante

# sticker.template.time.ribbon
source: Ruban
ar: شريط
it: Nastro

# sticker.template.love.heartFrame
source: Cœur
ar: قلب
it: Cuore

# sticker.template.love.doubleHeart
source: Deux cœurs
ar: قلبان
it: Due cuori

# sticker.template.love.sinceName
source: Depuis le
ar: منذ
it: Dal

# sticker.template.love.since
source: depuis le
ar: منذ
it: dal

# sticker.template.weather.sunny
source: Grand soleil
ar: مشمس
it: Sole splendente

# sticker.template.weather.cloudy
source: Nuageux
ar: غائم
it: Nuvoloso

# sticker.template.weather.rainy
source: Pluie
ar: مطر
it: Pioggia

# sticker.template.weather.stormy
source: Orage
ar: عاصفة
it: Temporale

# sticker.template.weather.snowy
source: Neige
ar: ثلج
it: Neve

# sticker.template.weather.windy
source: Vent
ar: رياح
it: Vento

# sticker.template.weather.rainbow
source: Arc-en-ciel
ar: قوس قزح
it: Arcobaleno

# sticker.template.weather.hot
source: Canicule
ar: موجة حر
it: Canicola

# sticker.template.weather.cold
source: Glacial
ar: قارس
it: Gelido

# sticker.template.weather.night
source: Nuit étoilée
ar: ليلة مرصعة بالنجوم
it: Notte stellata

# sticker.tab.text
source: Texte
ar: نص
it: Testo

# sticker.text.placeholder
source: Écrivez vos mots…
ar: اكتب كلماتك…
it: Scrivi le tue parole…

# sticker.text.example
source: Coucou !
ar: مرحباً!
it: Ciao!

# sticker.text.field.a11y
source: Texte de la décoration
ar: نص الزخرفة
it: Testo della decorazione

# sticker.template.text.speechBubble
source: Bulle
ar: فقاعة كلام
it: Fumetto

# sticker.template.text.thoughtBubble
source: Pensée
ar: فقاعة تفكير
it: Nuvoletta

# sticker.template.text.stickyNote
source: Post-it
ar: ملاحظة لاصقة

# sticker.template.text.ribbon
source: Ruban
ar: شريط
it: Nastro

# sticker.template.text.badge
source: Badge
ar: شارة

# sticker.template.text.neon
source: Néon
ar: نيون
it: Neon

# sticker.template.text.tag
source: Étiquette
ar: بطاقة
it: Etichetta

# sticker.template.text.signboard
source: Panneau
ar: لوحة
it: Cartello

# sticker.template.text.tape
source: Adhésif
ar: شريط لاصق
it: Nastro adesivo

# sticker.template.text.stamp
source: Tampon
ar: ختم
it: Timbro

# sticker.animation.pulse
source: qui palpite
ar: ينبض
it: che pulsa

# sticker.animation.heartbeat
source: qui bat
ar: يخفق
it: che batte

# sticker.animation.wobble
source: qui oscille
ar: يتأرجح
it: che oscilla

# sticker.animation.bounce
source: qui rebondit
ar: يقفز
it: che rimbalza

# sticker.animation.float
source: qui flotte
ar: يطفو
it: che fluttua

# sticker.animation.spin
source: qui tourne
ar: يدور
it: che gira

# sticker.animation.blink
source: qui clignote
ar: يومض
it: che lampeggia

# sticker.animation.shake
source: qui tremble
ar: يهتز
it: che trema

# sticker.animation.swing
source: qui se balance
ar: يتمايل
it: che dondola

# sticker.animation.pop
source: qui surgit
ar: يبرز
it: che spunta

# sticker.animation.tada
source: qui fait tada
ar: يقول تادا
it: che fa tadà

# sticker.tab.joy
source: Joie
ar: فرح
it: Gioia

# sticker.tab.surprise
source: Stupeur
ar: دهشة
it: Stupore

# sticker.tab.mood
source: Humeur
ar: مزاج
it: Umore

# sticker.tab.greeting
source: Salut
ar: تحية
it: Saluti

# sticker.tab.reaction
source: Réactions
ar: ردود فعل
it: Reazioni

# sticker.tab.party
source: Fête
ar: حفلة
it: Festa

# sticker.tab.availability
source: Dispo
ar: الحالة
it: Stato

# sticker.template.joy.bigSmile
source: Grand sourire
ar: ابتسامة عريضة
it: Grande sorriso

# sticker.template.joy.sunshine
source: Rayon de soleil
ar: شعاع شمس
it: Raggio di sole

# sticker.template.joy.dance
source: Danse de joie
ar: رقصة فرح
it: Ballo di gioia

# sticker.template.joy.yay
source: YOUPI
ar: مرحى
it: EVVIVA

# sticker.template.joy.heartEyes
source: Yeux en cœur
ar: عيون قلوب
it: Occhi a cuore

# sticker.template.joy.goodVibes
source: Bonnes ondes
ar: طاقة إيجابية
it: Buone vibrazioni

# sticker.template.joy.sparkle
source: Joie
ar: فرح
it: Gioia

# sticker.template.joy.happyCloud
source: Sur un nuage
ar: في السحاب
it: Al settimo cielo

# sticker.template.joy.laugh
source: Fou rire
ar: نوبة ضحك
it: Ridarella

# sticker.template.joy.laugh.caption
source: HA HA HA
ar: ها ها ها
it: AH AH AH

# sticker.template.joy.starGrin
source: Étoiles plein les yeux
ar: عيون متلألئة
it: Occhi a stelle

# sticker.template.surprise.wow
source: WOW
ar: واو

# sticker.template.surprise.omg
source: OMG
ar: يا إلهي

# sticker.template.surprise.whatBubble
source: Quoi ?!
ar: ماذا؟!
it: Cosa?!

# sticker.template.surprise.openMouth
source: Bouche bée
ar: فاغر الفم
it: A bocca aperta

# sticker.template.surprise.shockBolt
source: Choc
ar: صدمة
it: Shock

# sticker.template.surprise.wideEyes
source: Yeux écarquillés
ar: عيون مندهشة
it: Occhi sgranati

# sticker.template.surprise.noWay
source: Sans blague
ar: بجد؟
it: Ma dai

# sticker.template.surprise.unbelievable
source: Incroyable
ar: لا يُصدَّق
it: Incredibile

# sticker.template.surprise.mindBlown
source: Esprit soufflé
ar: ذهول
it: Sconvolto

# sticker.template.mood.sad
source: Triste
ar: حزين

# sticker.template.mood.angry
source: En colère
ar: غاضب
it: Arrabbiato

# sticker.template.mood.calm
source: Calme
ar: هادئ
it: Calmo

# sticker.template.mood.tired
source: Fatigué·e
ar: متعب
it: Stanco

# sticker.template.mood.motivated
source: Motivé·e
ar: متحمس
it: Motivato

# sticker.template.mood.stressed
source: Stressé·e
ar: متوتر
it: Stressato

# sticker.template.mood.zen
source: Zen
ar: صفاء

# sticker.template.mood.bored
source: Ennui
ar: ملل
it: Annoiato

# sticker.template.mood.proud
source: Fier·e
ar: فخور
it: Fiero

# sticker.template.mood.nostalgic
source: Nostalgie
ar: حنين
it: Nostalgia

# sticker.template.greeting.hello
source: Bonjour
ar: صباح الخير
it: Buongiorno

# sticker.template.greeting.goodEvening
source: Bonsoir
ar: مساء الخير
it: Buonasera

# sticker.template.greeting.goodNight
source: Bonne nuit
ar: تصبح على خير
it: Buonanotte

# sticker.template.greeting.hi
source: Salut !
ar: مرحباً!
it: Ciao!

# sticker.template.greeting.thanks
source: Merci
ar: شكراً
it: Grazie

# sticker.template.greeting.welcome
source: Bienvenue
ar: أهلاً وسهلاً
it: Benvenuti

# sticker.template.greeting.seeYou
source: À bientôt
ar: إلى اللقاء
it: A presto

# sticker.template.greeting.bonAppetit
source: Bon appétit
ar: بالهناء والشفاء
it: Buon appetito

# sticker.template.greeting.bonVoyage
source: Bon voyage
ar: رحلة سعيدة
it: Buon viaggio

# sticker.template.greeting.kisses
source: Bisous
ar: قبلات
it: Baci

# sticker.template.reaction.lol
source: LOL
ar: لول

# sticker.template.reaction.ok
source: OK
ar: تمام

# sticker.template.reaction.no
source: Non
ar: لا
it: No

# sticker.template.reaction.yes
source: Oui
ar: نعم
it: Sì

# sticker.template.reaction.top
source: TOP
ar: توب

# sticker.template.reaction.bravo
source: Bravo
ar: برافو

# sticker.template.reaction.oops
source: Oups
ar: أوبس
it: Ops

# sticker.template.reaction.mdr
source: MDR
ar: هههه
it: AHAHAH

# sticker.template.availability.available
source: Disponible
ar: متاح
it: Disponibile

# sticker.template.availability.busy
source: Occupé·e
ar: مشغول
it: Occupato/a

# sticker.template.availability.doNotDisturb
source: Ne pas déranger
ar: عدم الإزعاج
it: Non disturbare

# sticker.template.availability.inMeeting
source: En réunion
ar: في اجتماع
it: In riunione

# sticker.template.availability.onBreak
source: En pause
ar: في استراحة
it: In pausa

# sticker.template.availability.onVacation
source: En vacances
ar: في إجازة
it: In vacanza

# sticker.template.availability.away
source: Absent·e
ar: غائب
it: Assente

# sticker.template.availability.callMe
source: Rappelle-moi
ar: اتصل بي
it: Chiamami

# sticker.template.availability.online
source: En ligne
ar: متصل
it: Online

# sticker.template.availability.backSoon
source: De retour bientôt
ar: سأعود قريبًا
it: Torno subito

# sticker.template.love.arrowHeart
source: Cœur flèché
ar: قلب بسهم
it: Cuore trafitto

# sticker.template.love.loveLetter
source: Lettre d'amour
ar: رسالة حب
it: Lettera d'amore

# sticker.template.love.kissMark
source: Bisou
ar: قبلة
it: Bacio

# sticker.template.love.heartBalloon
source: Ballon cœur
ar: بالون قلب
it: Palloncino cuore

# sticker.template.love.infinity
source: Infini
ar: لا نهاية
it: Infinito

# sticker.template.love.heartRain
source: Pluie de cœurs
ar: مطر القلوب
it: Pioggia di cuori

# sticker.template.time.hourglass
source: Sablier
ar: ساعة رملية
it: Clessidra

# sticker.template.time.stopwatch
source: Chrono
ar: ساعة إيقاف
it: Cronometro

# sticker.template.time.calendarDay
source: Feuille de calendrier
ar: ورقة تقويم
it: Foglio di calendario

# sticker.template.time.alarm
source: Réveil
ar: منبّه
it: Sveglia

# sticker.template.time.timeTag
source: Étiquette d'heure
ar: بطاقة الوقت
it: Etichetta dell'ora

# sticker.template.time.timeTag.caption
source: à
ar: في
it: alle

# sticker.template.time.moon
source: Heure de nuit
ar: وقت الليل
it: Ora notturna

# sticker.template.time.pocketWatch
source: Montre à gousset
ar: ساعة جيب
it: Orologio da taschino

# sticker.template.location.mapPin
source: Carte pliée
ar: خريطة مطوية
it: Mappa piegata

# sticker.template.location.roadSign
source: Panneau
ar: لافتة
it: Cartello

# sticker.template.location.luggageTag
source: Étiquette de bagage
ar: بطاقة أمتعة
it: Etichetta bagaglio

# sticker.template.location.globe
source: Globe
ar: كرة أرضية
it: Globo

# sticker.template.party.birthday
source: Joyeux anniversaire
ar: عيد ميلاد سعيد
it: Buon compleanno

# sticker.template.party.balloons
source: Ballons
ar: بالونات
it: Palloncini

# sticker.template.party.gift
source: Cadeau
ar: هدية
it: Regalo

# sticker.template.party.cheers
source: Santé !
ar: في صحتك!
it: Cin cin!

# sticker.template.party.fireworks
source: Feu d'artifice
ar: ألعاب نارية
it: Fuochi d'artificio

# sticker.template.party.newYear
source: Bonne année
ar: سنة سعيدة
it: Buon anno

# sticker.template.party.discoBall
source: Boule à facettes
ar: كرة الديسكو
it: Palla da discoteca

# sticker.template.party.partyHat
source: C'est la fête
ar: لنحتفل!
it: È festa!

# sticker.template.party.congrats
source: Félicitations
ar: مبروك
it: Congratulazioni

# sticker.template.party.trophy
source: Bravo
ar: أحسنت

# story.sticker.library.a11y
source: Autocollant de votre bibliothèque
ar: ملصق من مكتبتك
it: Sticker dalla tua libreria

# sticker.template.nature.flower
source: Fleur
ar: زهرة
it: Fiore

# sticker.template.nature.butterfly
source: Papillon
ar: فراشة
it: Farfalla

# sticker.template.nature.leaf
source: Feuille d'automne
ar: ورقة خريف
it: Foglia d'autunno

# sticker.template.nature.cat
source: Chat
ar: قطة
it: Gatto

# sticker.template.nature.cat.caption
source: Miaou
ar: مياو
it: Miao

# sticker.template.nature.dog
source: Chien
ar: كلب
it: Cane

# sticker.template.nature.dog.caption
source: Wouf
ar: هوهو
it: Bau

# sticker.template.nature.mountain
source: Montagne
ar: جبل
it: Montagna

# sticker.template.nature.mountain.caption
source: Sommet
ar: القمة
it: Vetta

# sticker.template.nature.wave
source: Vague
ar: موجة
it: Onda

# sticker.template.nature.wave.caption
source: À la plage
ar: على الشاطئ
it: In spiaggia

# sticker.template.nature.moon
source: Lune et étoiles
ar: قمر ونجوم
it: Luna e stelle

# sticker.template.nature.moon.caption
source: Bonne nuit
ar: تصبح على خير
it: Buonanotte

# sticker.template.nature.cactus
source: Cactus
ar: صبار

# sticker.template.nature.rainbow
source: Arc-en-ciel
ar: قوس قزح
it: Arcobaleno

# sticker.template.cheer.bravo.caption
source: Bravo !
ar: أحسنت!

# sticker.template.cheer.courage.caption
source: Courage
ar: شدّ حيلك
it: Forza

# sticker.template.cheer.youGotThis.caption
source: Tu gères
ar: أنت قدها
it: Ce la fai

# sticker.template.cheer.goForIt.caption
source: Fonce !
ar: انطلق!
it: Vai!

# sticker.template.cheer.proudOfYou.caption
source: Fier de toi
ar: فخور بك
it: Fiero di te

# sticker.template.cheer.neverGiveUp.caption
source: On lâche rien
ar: لا تستسلم
it: Non mollare

# sticker.template.cheer.respect.caption
source: Respect
ar: احترام
it: Rispetto

# sticker.template.cheer.wellPlayed.caption
source: Bien joué
ar: أداء رائع
it: Ben fatto

# sticker.template.cheer.youWillMakeIt.caption
source: Tu vas y arriver
ar: ستنجح
it: Ce la farai

# sticker.template.cheer.thankYou.caption
source: Merci !
ar: شكرًا!
it: Grazie!

# sticker.template.answer.yes
source: Oui
ar: نعم
it: Sì

# sticker.template.answer.yes.caption
source: Oui !
ar: نعم!
it: Sì!

# sticker.template.answer.no
source: Non
ar: لا
it: No

# sticker.template.answer.no.caption
source: Non
ar: لا
it: No

# sticker.template.answer.maybe
source: Peut-être
ar: ربما
it: Forse

# sticker.template.answer.maybe.caption
source: Peut-être
ar: ربما
it: Forse

# sticker.template.answer.what
source: Quoi ?!
ar: ماذا؟!
it: Cosa?!

# sticker.template.answer.what.caption
source: Quoi ?!
ar: ماذا؟!
it: Cosa?!

# sticker.template.answer.ok
source: OK
ar: حسنًا

# sticker.template.answer.ok.caption
source: OK
ar: حسنًا

# sticker.template.answer.never
source: Jamais
ar: أبدًا
it: Mai

# sticker.template.answer.never.caption
source: Jamais
ar: أبدًا
it: Mai

# sticker.template.answer.totally
source: Carrément
ar: بالتأكيد
it: Assolutamente

# sticker.template.answer.totally.caption
source: Carrément
ar: بالتأكيد
it: Assolutamente

# sticker.template.answer.why
source: Pourquoi ?
ar: لماذا؟
it: Perché?

# sticker.template.answer.why.caption
source: Pourquoi ?
ar: لماذا؟
it: Perché?

# sticker.template.answer.tellMe
source: Dis-moi
ar: أخبرني
it: Dimmi

# sticker.template.answer.tellMe.caption
source: Dis-moi
ar: أخبرني
it: Dimmi

# sticker.template.answer.vote
source: Urne à vote
ar: صندوق اقتراع
it: Urna elettorale

# sticker.template.answer.vote.caption
source: Vote
ar: صوّت
it: Vota

# sticker.tab.nature
source: Nature
ar: طبيعة
it: Natura

# sticker.tab.cheer
source: Bravo
ar: تشجيع

# sticker.tab.answer
source: Réponses
ar: ردود
it: Risposte

# sticker.template.food.coffee
source: Café ?
ar: قهوة؟
it: Caffè?

# sticker.template.food.pizza
source: Part de pizza
ar: شريحة بيتزا
it: Fetta di pizza

# sticker.template.food.birthdayCake
source: Gâteau d'anniversaire
ar: كعكة عيد ميلاد
it: Torta di compleanno

# sticker.template.food.cheers
source: Tchin !
ar: في صحتك!
it: Cin cin!

# sticker.template.food.iceCream
source: Glace
ar: آيس كريم
it: Gelato

# sticker.template.food.croissant
source: Croissant
ar: كرواسان
it: Cornetto

# sticker.template.food.croissant.caption
source: Petit-déj
ar: فطور
it: Colazione

# sticker.template.food.ramen
source: Bol de ramen
ar: وعاء رامن
it: Ciotola di ramen

# sticker.template.food.burger
source: Burger
ar: برجر
it: Hamburger

# sticker.template.food.yum
source: Miam
ar: لذيذ
it: Gnam

# sticker.template.food.bonAppetit
source: Bon appétit
ar: بالهناء والشفاء
it: Buon appetito

# sticker.template.sport.soccerBall
source: Ballon de foot
ar: كرة قدم
it: Pallone da calcio

# sticker.template.sport.goldMedal
source: Médaille d'or
ar: ميدالية ذهبية
it: Medaglia d'oro

# sticker.template.sport.goldMedal.caption
source: N°1
ar: رقم ١

# sticker.template.sport.trophy
source: Trophée
ar: كأس
it: Trofeo

# sticker.template.sport.stopwatch
source: Record !
ar: رقم قياسي!

# sticker.template.sport.sneakers
source: On y va
ar: هيا بنا
it: Andiamo
